<?php
/**
 * Created by PhpStorm.
 * User: david
 * Date: 2017/1/24
 * Time: 12:52
 * Email:liyongsheng@meicai.cn
 */
return [
    '搜索'=>'搜索',
    '输入关键字搜索'=>'輸入關鍵字搜索',
    '首页'=>'首頁',
    '产品'=>'產品',
    '产品中心'=>'產品中心',
    '企业相册'=>'企業相冊',
    '相册'=>'相冊',
    '新闻'=>'新聞',
    '企业新闻'=>'企業新聞',
    '行业新闻'=>'行業新聞',
    '下载'=>'下載',
    '功能介绍'=>'功能介紹',
    '关于我们'=>'關於我們',
    '企业简介'=>'企業簡介',
    '企业荣誉'=>'企業榮譽',
    '联系我们'=>'聯繫我們',
    '淘宝店'=>'淘寶店',
    '欢迎访问YiiCms企业站系统'=>'歡迎訪問yiicms企業站系統',
    '产品分类'=>'產品分類',
    '新闻分类'=>'新聞分類',
    '下载分类'=>'下載分類',
    '相册分类'=>'相冊分類',
    '最新咨询'=>'最新資訊',
    '最新新闻'=>'最新新聞',
    '产品详情'=>'產品詳情',
    '友情链接'=>'友情鏈接'
];